[
  {
    "doc": "Вифлеемская звезда — небесное явление, названное так волхвами, согласно Евангелию от Матфея.",
    "score": 0
  },
  {
    "doc": "Увидев её на восходе и решив, что родился «царь Иудейский», они пришли в Иерусалим, чтобы поклониться ему.",
    "score": 0
  },
  {
    "doc": "Не найдя там искомого, волхвы по совету царя Ирода отправились в Вифлеем Иудейский, где их путеводная \"звезда\" остановилась над местом, в котором увидели «Младенца с Мариею, Матерью Его».",
    "score": 0
  },
  {
    "doc": "Значимый атрибут празднования Рождества у христиан и иконографии «Рождества Христова» и «Поклонения волхвов».",
    "score": 0
  },
  {
    "doc": "Есть предположение, что после рождения Иисуса Христа Вифлеемская звезда исчезла.",
    "score": 0
  },
  {
    "doc": "Согласно Евангелию от Матфея, волхвы видели «звезду» два раза: в первый раз на востоке (точнее: на восходе), а во второй после того как она «остановилась» над домом, в котором находились Младенец Христос с Девой Марией: Когда же Иисус родился в Вифлееме Иудейском во дни царя Ирода, пришли в Иерусалим волхвы с востока и говорят: где родившийся Царь Иудейский? ибо мы видели звезду Его на востоке и пришли поклониться Ему.",
    "score": 0
  },
  {
    "doc": "Они, выслушав царя, пошли.",
    "score": 0
  },
  {
    "doc": "И се, звезда, которую видели они на востоке, шла перед ними, как наконец пришла и остановилась над местом, где был Младенец.",
    "score": 0
  },
  {
    "doc": "Увидев же звезду, они возрадовались радостью весьма великою, и, войдя в дом, увидели Младенца с Мариею, Матерью Его, и, пав, поклонились Ему; и, открыв сокровища свои, принесли Ему дары: золото, ладан и смирну.",
    "score": 0
  },
  {
    "doc": "В числе ветхозаветных пророчеств об Иисусе Христе есть текст, который теологи относят к звезде: Вижу Его, но ныне ещё нет; зрю Его, но не близко.",
    "score": 0
  },
  {
    "doc": "Восходит звезда от Иакова и восстаёт жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых (Чис.",
    "score": 0
  },
  {
    "doc": "24:17) Это предсказание пророка Валаама, смотрящего с горы на еврейский народ, о «Потомке» этого народа, который именуется «звездой» и «жезлом» — то есть о Христе.",
    "score": 0
  },
  {
    "doc": "Валаам предсказывает поражение пригласивших его князей Моава и потомков Сифа, подразумевая здесь сокрушение сил зла, ополчающихся на Царство Мессии.",
    "score": 0
  },
  {
    "doc": "«Пророчество Валаама о Звезде из колена Иакова положило начало верованию, как израильтян, так и персов, от которых пришли евангельские волхвы, что пришествие Мессии будет предварено появлением на небе яркой звезды».",
    "score": 0
  },
  {
    "doc": "Церковь считает, что Вифлеемская звезда была не обязательно естественным астрономическим телом, а скорее чудесным явлением: исполнив своё назначение, она затем исчезла с неба, а когда волхвы пришли в Иерусалим, она скрылась, чтобы её не мог увидеть Ирод, потом снова вернувшись.",
    "score": 0
  },
  {
    "doc": "Для верующих явление Вифлеемской звезды было исполнением «звёздного пророчества» Валаама в ветхозаветной Книге Чисел: Вижу Его, но ныне ещё нет; зрю Его, но не близко.",
    "score": 0
  },
  {
    "doc": "Восходит звезда от Иакова и восстаёт жезл от Израиля, и разит князей Моава и сокрушает всех сынов Сифовых.",
    "score": 0
  },
  {
    "doc": "Поклонение волхвов и принесение ими даров соотносят также с пророчеством Исайи о посещении Иерусалима язычниками: Множество верблюдов покроет тебя — дромадеры из Мадиама и Ефы; все они из Савы придут, принесут золото и ладан и возвестят славу Господа…",
    "score": 0
  },
  {
    "doc": "И придут к тебе с покорностью сыновья угнетавших тебя, и падут к стопам ног твоих все, презиравшие тебя, и назовут тебя городом Господа, Сионом Святаго Израилева.",
    "score": 0
  },
  {
    "doc": "Отцы церкви, в частности, Иоанн Дамаскин и Ориген, согласились, что, вероятно, это была комета: «она скорее всего относится к той группе звёзд, которые появляются время от времени и называются хвостатыми звёздами или кометами… мы прочитали о кометах, что они появлялись несколько раз перед счастливыми событиями.",
    "score": 0
  },
  {
    "doc": "Если при возникновении новых империй и других важных событий на Земле появлялись кометы или другие подобные звёзды, то чему же удивляться, что появление звезды сопровождало рождение младенца, который должен был осуществить преобразование в человеческом роде?»",
    "score": 0
  },
  {
    "doc": "(Ориген).",
    "score": 0
  },
  {
    "doc": "Тертуллиан и Мануил I Комнин предположили, что это было соединение планет.",
    "score": 0
  },
  {
    "doc": "Святой Иоанн Златоуст и Блаженный Феофилакт Болгарский считали, что это божественная разумная сила явилась в образе звезды: Слыша о звезде, не думай, что она была одна из видимых нами: нет, то была божественная и ангельская сила, явившаяся в образе звезды.",
    "score": 0
  },
  {
    "doc": "Поелику волхвы занимались наукою о звёздах, то Господь и привел их этим, для них знакомым знаком, подобно как Петра рыбаря, изумив множеством рыб, привлёк ко Христу.",
    "score": 0
  },
  {
    "doc": "А что звезда была сила ангельская, видно из того, что она ярко светила днем, шла, когда шли волхвы, сияла, когда не шли они: особенно же из того, что она шла с севера, где Персия, на юг, где Иерусалим: но звезды никогда не ходят от севера к югу.",
    "score": 0
  },
  {
    "doc": "Учёные пытаются использовать данные из Нового Завета о появлении Вифлеемской звезды для установления точной даты Рождества Христова.",
    "score": 0
  },
  {
    "doc": "На роль возможных астрономических явлений подходят: комета Галлея — 63 дня осенью в 12 году до н. э.; соединение Юпитера и Сатурна в знаке Рыб 15 ноября 7 года до н. э., и соединение Юпитера, Сатурна и Марса в начале марта 6 года до н. э. (по Иоганну Кеплеру); соединение Юпитера с Регулом 12 августа 3 года до н. э. и Венеры с Юпитером 17 июня 2 года до н. э., а 27 декабря того же 2 года до н. э. именно что остановка Юпитера среди звёзд в результате обычного перехода с прямого движения на попятное (по австралийскому учёному Дэйву Ренеке); новая звезда, вспыхнувшая близ беты Козерога — наблюдалась в течение 70 дней весной 5 года до н. э. (известна по китайским и корейским летописям); сверхновая, аналогичная сверхновой Тихо Браге — (по Джероламо Кардано); новая звезда в созвездии Ориона — между 5 и 3 годами до н. э. (по китайским и персидским источникам);",
    "score": 0
  },
  {
    "doc": "Сириус.",
    "score": 0
  },
  {
    "doc": "Звездица — звезда, которую в церквях ставят на дискосе в память о Вифлеемской.",
    "score": 0
  },
  {
    "doc": "Символ Вифлеемской звезды используется как элемент орнамента в декорировании иконостасов, церковной утвари и архитектурных деталей храмовых сооружений Восьмиконечная звезда-навершие — ёлочное украшение, которое ставят на верхушку рождественской ёлки.",
    "score": 0
  },
  {
    "doc": "Вифлеемская звезда — украшение Рождественских праздников, как на улице, так и в помещениях.",
    "score": 0
  },
  {
    "doc": "Вифлеемская звезда — непременный атрибут сцены «Поклонения волхвов» как в живописи, так и в театральных постановках.",
    "score": 0
  },
  {
    "doc": "В религиозных мистериях показ Вифлеемской звезды был важен: исследователи указывают, что необходимость продемонстрировать её движение по небосводу привело к изобретению некоторых театральных механизмов.",
    "score": 0
  },
  {
    "doc": "Считается, что в качестве образца для Вифлеемской звезды в «Поклонении волхвов» (Капелла Скровеньи, 1305 год) Джотто использовал комету Галлея (которая проходила над Землей в 1301 году).",
    "score": 0
  },
  {
    "doc": "В связи с этим Европейское космическое агентство назвало «Джотто» космический зонд, предназначенный для встречи с кометами.",
    "score": 0
  },
  {
    "doc": "В Москве и других городах проводится рождественский фестиваль современной христианской музыки «Вифлеемская звезда».",
    "score": 0
  },
  {
    "doc": "Артур Кларк использовал факт разгадки Вифлеемской звезды в будущем в фабуле рассказа «Звезда».",
    "score": 0
  },
  {
    "doc": "Согласно сюжету, священник-иезуит в качестве геофизика входит в состав астрографической экспедиции, открывшей богатое и прекрасное наследие цивилизации, погибшей в результате взрыва сверхновой.",
    "score": 0
  },
  {
    "doc": "По данным экспедиции, священник-учёный вычисляет точное время, когда сверхновая была видна с Земли и её положение над горизонтом: Пока мы не исследовали туманность на месте, нельзя было сказать, когда произошёл взрыв.",
    "score": 0
  },
  {
    "doc": "Теперь, обработав астрономические данные и сведения, извлечённые из скал уцелевшей планеты, я могу с большой точностью датировать катастрофу.",
    "score": 0
  },
  {
    "doc": "Я знаю, в каком году свет исполинского аутодафе достиг нашей Земли, знаю, сколь ярко эта сверхновая, что мерцает за кормой набирающего скорость корабля, некогда пылала на земном небе.",
    "score": 0
  },
  {
    "doc": "Знаю, что на рассвете она ярким маяком сияла над восточным горизонтом.",
    "score": 0
  },
  {
    "doc": "Не может быть никакого сомнения; древняя загадка наконец решена.",
    "score": 0
  },
  {
    "doc": "И все же, о всевышний, в твоём распоряжении было столько звезд!",
    "score": 0
  },
  {
    "doc": "Так нужно ли было именно этот народ предавать огню лишь затем, чтобы символ его бренности сиял над Вифлеемом?",
    "score": 0
  },
  {
    "doc": "Star of Bethlehem Bibliography (англ.)",
    "score": 0
  },
  {
    "doc": "Великое соединение — соединение планет Юпитера и Сатурна, когда видимое положение этих двух планет на небесной сфере наиболее близко друг к другу.",
    "score": 0
  },
  {
    "doc": "Великие соединения происходят в среднем каждые 19,86 года, когда Юпитер, чей период обращения вокруг Солнца составляет 11,86 года, «догоняет» на небе планету Сатурн, период обращения которой равен 29,46 года.",
    "score": 0
  },
  {
    "doc": "Последнее Великое соединение произошло 21 декабря 2020 года, когда две планеты были разделены на небе 6 угловыми минутами (~1⁄5 углового диаметра лунного диска); последний раз до этого настолько близкое соединение Юпитера и Сатурна произошло 16 июля 1623 года, однако в тот день эти планеты находились вблизи Солнца и были ненаблюдаемы.",
    "score": 0
  },
  {
    "doc": "Как правило, планеты во время соединений лишь проходят мимо друг друга на некотором угловом расстоянии, поскольку плоскости их орбит не совпадают.",
    "score": 0
  },
  {
    "doc": "Лишь в очень редких случаях планеты оказываются для земного наблюдателя на одной линии зрения; в последний раз такое событие (покрытие Сатурна Юпитером) во время Великого соединения произошло в 6856 году до нашей эры.",
    "score": 0
  },
  {
    "doc": "Соединения Юпитера с Сатурном обычно происходят раз за примерно 20 лет.",
    "score": 0
  },
  {
    "doc": "Однако если они одновременно находятся в противостоянии, т. е. Земля находится между внешней планетой и Солнцем, может происходить так называемое тройное соединение, когда Юпитер и Сатурн занимают одно и то же положение по прямому восхождению (или по эклиптической долготе) трижды в течение нескольких месяцев (из-за кажущегося попятного движения, которое происходит для внешних планет в противостоянии ввиду более высокой угловой скорости Земли).",
    "score": 0
  },
  {
    "doc": "Последнее на сегодняшний день тройное соединение произошло в 1981 году, а следующее будет наблюдаться лишь в 2239 году.",
    "score": 0
  },
  {
    "doc": "Время между последовательными тройными соединениями может меняться от 40 лет до 377 лет.",
    "score": 0
  },
  {
    "doc": "Изучая Великое соединение 1603 года, Иоганн Кеплер выдвинул идею, что Вифлеемская звезда также могла быть Великим соединением.",
    "score": 0
  },
  {
    "doc": "Он подсчитал, что в 7 году до н. э. (по астрономической нумерации годов это −6 год) происходило тройное соединение Юпитера и Сатурна; это явление должно было наблюдаться на Ближнем Востоке после заката Солнца.",
    "score": 0
  },
  {
    "doc": "Важным для Кеплера был и тот факт, что это соединение Юпитера и Сатурна, соотнесённое им с рождением Христа, соответствовало (как и соединение 1603 года) переходу точки Великого соединения в группу знаков зодиака, соответствующую стихии огня; этот переход происходит только раз за 8 столетий, астрологи пытались связывать его с важными историческими событиями (см. ниже).",
    "score": 0
  },
  {
    "doc": "Великое соединение произошло 28 мая 2000 года.",
    "score": 0
  },
  {
    "doc": "Это событие было трудно наблюдать невооружённым глазом, потому что элонгация планет по отношению к Солнцу составляла лишь 14,9° к западу; планеты восходили в лучах утренней зари.",
    "score": 0
  },
  {
    "doc": "Как уже отмечено выше, Великое соединение 2020 года является самым близким с 1623 года.",
    "score": 0
  },
  {
    "doc": "Оно произошло через семь недель после гелиоцентрического соединения, когда Юпитер и Сатурн имели одинаковую гелиоцентрическую долготу.",
    "score": 0
  },
  {
    "doc": "Геоцентрическое соединение произошло 21 декабря в 18:20 UT, когда Юпитер был на 0,1° южнее Сатурна и в 30° восточнее Солнца.",
    "score": 0
  },
  {
    "doc": "Это означает, что обе планеты были одновременно видны в поле зрения типичного любительского телескопа (хотя их можно было визуально разделить и невооружённым глазом).",
    "score": 0
  },
  {
    "doc": "Две планеты были видны низко над юго-западным горизонтом[уточнить] в созвездии Козерога после захода Солнца.",
    "score": 0
  },
  {
    "doc": "Для наблюдателя в средних широтах северного полушария планеты опустились ниже 15° над горизонтом уже через час после захода Солнца; наиболее благоприятные условия для наблюдения складывались вблизи экватора.",
    "score": 0
  },
  {
    "doc": "Великое соединение 7541 года произойдёт в противостоянии, во время ретроградного движения планет, и поэтому будет тройным.",
    "score": 0
  },
  {
    "doc": "Во время соединения произойдёт один транзит (16 февраля) и одно покрытие (17 июня) Сатурна Юпитером, первое такое явление с 6856 года до н. э. (хотя для расчётов положения планет в столь далёком будущем точность невысока, и источники расходятся относительно точной природы этих покрытий).",
    "score": 0
  },
  {
    "doc": "Для соединений с покрытием необходимо, чтобы обе планеты одновременно находились в точках своих орбит, очень близких к узлам (точки пересечения орбиты и эклиптики); такие совпадения чрезвычайно редки.",
    "score": 0
  },
  {
    "doc": "Соединения Юпитера и Сатурна — «высших планет» (наиболее удалённых среди известных людям до открытия Урана) — считались в античности и средневековье важными маркерами истории.",
    "score": 0
  },
  {
    "doc": "За 60 лет Великие соединения происходят трижды в областях эклиптики, разделённых примерно 120 градусами, и возвращаются в прежнее созвездие (с небольшим сдвигом, см. рисунок Кеплера в начале статьи).",
    "score": 0
  },
  {
    "doc": "Этот факт, обусловленный почти точным орбитальным резонансом 2:5 периодов обращения Сатурна и Юпитера, вместе с примерно 12-летним периодом обращения Юпитера мог послужить древнекитайским астрономам для создания 60-летнего циклического календаря с 12-летним основным циклом.",
    "score": 0
  },
  {
    "doc": "Сдвиг, отмеченный выше, составляет около 9° и приводит к постепенному повороту «тригона» (примерно равностороннего треугольника с вершинами в точках трёх последовательных Великих соединений).",
    "score": 0
  },
  {
    "doc": "Период, по истечении которого вершины тригона вновь попадают в прежние знаки зодиака, то есть тригон поворачивается на 120°, составляет, с учётом прецессии земной оси, около 800 лет (в действительности 794 года).",
    "score": 0
  },
  {
    "doc": "Этот период рассматривался многими средневековыми астрологами исламского мира и Европы как важный цикл развития мировой истории, а сами Великие соединения или гораздо более редкие события возврата вершин тригона в прежние знаки зодиака (в те три из них, которые считались связанными со стихией огня: Овен, Лев и Стрелец) — как предвестник значительных перемен.",
    "score": 0
  },
  {
    "doc": "Например, персидский астроном IX века Абу Машар аль-Балхи, известный в Европе как Альбумазар, написал «Книгу о годичных обращениях гороскопов» (Kitāb aḥkām taḥāwil sinī al-mawālīd), посвящённую, в частности, этому вопросу и переведённую в Европе как «De magnis coniunctionibus et annorum revolutionibus ac eorum profectionibus octo continens tractatus» («О великих соединениях, годичных обращениях и их причинах, в восьми трактатах»).",
    "score": 0
  },
  {
    "doc": "Идею о значимости соединений первым в исламской астрономии высказал учитель Альбумазара, Аль-Кинди, но источник этой идеи предположительно возводится к доисламской Персии времён Сасанидов (III—VII вв.).",
    "score": 0
  },
  {
    "doc": "Труды Альбумазара были влиятельны в Европе на протяжении пяти столетий.",
    "score": 0
  },
  {
    "doc": "Интерес к Великим соединениям проявляли Данте, Роджер Бэкон, Тихо Браге, Уильям Шекспир.",
    "score": 0
  },
  {
    "doc": "Великие соединения, случавшиеся при переходах точек Великого соединения в новый знак зодиака, европейские астрологи вслед за Р. Бэконом называли «Величайшими соединениями», а соединения, соответствовавшие возврату вершин тригона в знаки, соответствовавшие стихии огня (Овен, Лев и Стрелец) — «Наивеличайшими» (Coniunctio planetarum maxima).",
    "score": 0
  },
  {
    "doc": "В их представлении моменты «Наивеличайших соединений» соотносились с важнейшими событиями библейской и исторической хронологии: сотворением мира (4000 лет до н. э.), временами Еноха (3200 лет до н. э.), Всемирным потопом (2400 лет до н. э.), исходом евреев из Египта и деятельностью Моисея (1600 лет до н. э.), потерей десяти колен израилевых (800 лет до н. э.), рождением Христа (начало н. э.), возникновением империи Карла Великого (800 год н. э.), но также и, как писал Бэкон, со «сменами царств и империй, огненными знамениями в воздухе, наводнениями, землетрясениями и дороговизной пищи».",
    "score": 0
  },
  {
    "doc": "С концом старого цикла (Великое соединение 1583 года) или началом нового (1603) в европейских странах конца XVI в. связывались ожидания новой фазы в мировой истории, иногда близкие к эсхатологическим, вплоть до второго пришествия Христа и Страшного Суда.",
    "score": 0
  },
  {
    "doc": "Медиафайлы на Викискладе Kishore S. Kumar.",
    "score": 0
  },
  {
    "doc": "Orbital Motion Simulation of Jupiter and Saturn at GeoGebra",
    "score": 0
  },
  {
    "doc": "У этого термина существуют и другие значения, см. Три короля (значения).",
    "score": 0
  },
  {
    "doc": "Три царя, также маги (греч. μαγοι), волхвы — в западноевропейской традиции Мельхиор, Каспар (Гаспар, Каспер), Валтасар (Бальтазар, Балтазар, Белтазар, Валтазар, Вальтазар, Вальтасар) — люди, принесшие дары родившемуся в Вифлееме младенцу Иисусу Христу (см. поклонение волхвов).",
    "score": 0
  },
  {
    "doc": "В Евангелии их имена и сан не упоминаются, традиция возникла в средневековье.",
    "score": 0
  },
  {
    "doc": "Представление о волхвах как о восточных царях окончательно сложилось в средневековой Европе начиная с IX века.",
    "score": 0
  },
  {
    "doc": "Волхвами на востоке называли магов, жрецов, учёных.",
    "score": 0
  },
  {
    "doc": "Библеисты предполагают, что они пришли из Вавилона, Месопотамии, а возможно из Индии, поскольку они шли по Вифлеемской звезде не менее пяти месяцев.",
    "score": 0
  },
  {
    "doc": "По этой необыкновенно яркой звезде волхвы сделали пророчество о рождении Мессии в Вифлееме, нашли ясли, где родился Иисус Христос.",
    "score": 0
  },
  {
    "doc": "Эту звезду видели — по евангельским преданиям — и Иосиф с Марией, и пастухи, и все жители маленького городка Вифлеем в 7 км от Иерусалима.",
    "score": 0
  },
  {
    "doc": "В доказательство реальности необычайного по яркости и разноцветию небесного эффекта от звезды библеисты приводят вычисления астронома Иоганна Кеплера, который писал о соединении Юпитера и Сатурна в созвездии Рыб с синхронным приближением к ним Марса.",
    "score": 0
  },
  {
    "doc": "Явление яркой звезды повторяется, по Кеплеру, через 794 года.",
    "score": 0
  },
  {
    "doc": "Волхвы — славянское слово, используемое в переводах на русский язык.",
    "score": 0
  },
  {
    "doc": "В евангельском подлиннике стоит греч. μαγοι.",
    "score": 0
  },
  {
    "doc": "В латинской традиции греческое μαγοι переводится латинским словом magi («волшебники»).",
    "score": 0
  },
  {
    "doc": "В античной литературе в основном существуют два значения этого термина: люди, принадлежащие к персидским (зороастрийским) жрецам, и вавилонские жрецы-астрологи как особая профессиональная группа (маги).",
    "score": 0
  },
  {
    "doc": "Григорий Назианзин считал волхвов халдейскими астрологами.",
    "score": 0
  },
  {
    "doc": "Евангелист Матфей не пишет о количестве волхвов и их сане.",
    "score": 0
  },
  {
    "doc": "По числу принесённых даров предположили, что их было трое.",
    "score": 0
  },
  {
    "doc": "Впервые волхвов назвал царями святой Кесарий Арльский.",
    "score": 0
  },
  {
    "doc": "У Беды Достопочтенного появляются их имена — Каспар, Мельхиор и Валтасар.",
    "score": 0
  },
  {
    "doc": "Он также описал их внешность и возраст: Мельхиор был бородатым старцем, Каспар — безбородым юношей, Валтасар — смуглым и полностью бородатым.",
    "score": 0
  },
  {
    "doc": "Волхвов стали изображать как представителей трёх различных возрастов человека и трёх различных частей света.",
    "score": 0
  },
  {
    "doc": "Несмотря на некоторое различие, в основном, считается, что Мельхиор был старцем и королём Аравии, Каспар — юношей и королём Тарса, Валтасар — средних лет и королём Эфиопии.",
    "score": 0
  },
  {
    "doc": "Волхвы принесли младенцу в дар золото — как царю, ладан — как Богу и смирну — как человеку, который будет погребён.",
    "score": 0
  },
  {
    "doc": "Есть греческие варианты их имен (Аппелликон, Америн и Дамаскон) и еврейские (Магалат, Галгалат и Серакин).",
    "score": 0
  },
  {
    "doc": "Существуют легенды о четвёртом волхве, которого зовут Артабан (как брата персидского царя Дария).",
    "score": 0
  },
  {
    "doc": "В ранних рукописях Валтасара зовут Вифисарей.",
    "score": 0
  },
  {
    "doc": "В Сирийской церкви существует предание о 12 волхвах, прибывших в Иерусалим с огромной свитой.",
    "score": 0
  },
  {
    "doc": "По преданию, мощи волхвов были найдены императрицей Еленой, положены были сначала в Константинополе, в IV веке перенесены оттуда святым Евсторгием в Медиолан (совр.",
    "score": 0
  },
  {
    "doc": "Милан), а в 1164 году, по желанию Фридриха Барбароссы, в Кёльн, где для их размещения была сооружена рака трёх волхвов, а для размещения раки — Кёльнский собор, самый крупный в Западной Европе.",
    "score": 0
  },
  {
    "doc": "В Католической церкви память трёх волхвов совершается в праздник Богоявления (6 января, в некоторых католических странах — выходной день).",
    "score": 0
  },
  {
    "doc": "Праздник получил в католической церкви название «праздник царей» (Festum regum) или «праздник трёх королей» (Festum trium regum).",
    "score": 0
  },
  {
    "doc": "Три волхва считаются покровителями путешественников и поэтому их имена часто входили в названия гостиниц (ранее — постоялых дворов), например, фр. Hotel Les Trois Rois — отель «Три Короля», нем. Zur Krone — «У короны», нем. Zur Stern — «У звезды», нем. Zu Drei Königen — «У Трёх королей».",
    "score": 0
  },
  {
    "doc": "Медиафайлы на Викискладе Богоявление Поклонение волхвов Праздник трёх королей Капелла волхвов Рака трёх волхвов Водокрещи Ледовое пари Пирог волхвов Бабушка и три царя",
    "score": 0
  },
  {
    "doc": "Уильям Хатчинсон (1772 — 26 июля 1846) — британский заключённый, который был доставлен в австралийские колонии, а затем стал успешным государственным служащим и бизнесменом.",
    "score": 0
  },
  {
    "doc": "Хатчинсон работал мясником в Англии.",
    "score": 0
  },
  {
    "doc": "В июне 1796 года он был осуждён Олд Бейли за кражу товаров на 40 фунтов стерлингов, и его приговорили к смертной казни.",
    "score": 0
  },
  {
    "doc": "Позже приговор заменили семилетней каторгой.",
    "score": 0
  },
  {
    "doc": "После того, как Хатчинсон провёл три года в Лондоне на борту плавучей тюрьмы «Ньюгейт», его доставили в Австралию на «Хиллсборо».",
    "score": 0
  },
  {
    "doc": "Последний иногда называли «Кораблем лихорадки», потому что девяносто пять из трёхсот заключённых на борту умерли от брюшного тифа.",
    "score": 0
  },
  {
    "doc": "Достигнув Сиднея в 1799 году, Хатчинсона снова признали виновным в краже из государственных складов в Сиднее и доставили в каторжное поселение на остров Норфолк.",
    "score": 0
  },
  {
    "doc": "Вскоре Хатчинсон получил работу в администрации поселения, став надзирателем за государственным скотом.",
    "score": 0
  },
  {
    "doc": "В июне 1801 года он женился на Мэри Купер (также известной как Мэри Чепмен), заключённой, перевезённой из Суррея и прибывшей на остров Норфолк в 1798 году.",
    "score": 0
  },
  {
    "doc": "У них было восемь детей, шестеро из которых родились на острове Норфолк.",
    "score": 0
  },
  {
    "doc": "В июне 1803 года Хатчинсон был назначен исполняющим обязанности начальника осуждённых на острове, а в 1805 году официально освобождён.",
    "score": 0
  },
  {
    "doc": "К 1809 году назначен суперинтендантом.",
    "score": 0
  },
  {
    "doc": "Он приобрёл значительные земельные владения на острове и неплохо торговал, продавая свинину правительству.",
    "score": 0
  },
  {
    "doc": "После 1803 года возникла тенденция к расформированию поселения на острове Норфолк, в основном со стороны тогдашнего государственного секретаря по вопросам войны и колоний лорда Хобарта (англ.)русск.; военное присутствие там было окончательно прекращено в 1813 году, и Хатчинсон вместе со строителем лодок Томасом Рэнсомом стал одним из последних поселенцев, покинувших остров в феврале 1814 года.",
    "score": 0
  },
  {
    "doc": "Большинство норфолкских поселенцев переселили в недавно основанный город Хобарт в колонии Тасмания.",
    "score": 0
  },
  {
    "doc": "Однако Хатчинсон был рекомендован губернатору Нового Южного Уэльса Лаклану Маккуори бывшим вице-губернатором острова Норфолк Жозефом Фово и поэтому вернулся в Сидней, где Маккуори назначил его суперинтендантом осуждённых и общественных работ.",
    "score": 0
  },
  {
    "doc": "Хатчинсон приобрёл большое влияние на этом посту, однако после отчётов Джона Бигджа (англ.)русск. о каторге в австралийских колониях Хатчинсона в 1823 году сменил на посту суперинтенданта Фредерик Хели.",
    "score": 0
  },
  {
    "doc": "Хатчинсона должны были назначить главным причальным в Сиднее в 1817 году, хотя это назначение никогда не было официально признано британскими властями.",
    "score": 0
  },
  {
    "doc": "Восьмой ребёнок Хатчинсона от его первой жены Мэри родился в 1817 году.",
    "score": 0
  },
  {
    "doc": "Считается, что Мэри вернулась в Англию в марте 1819 года, и после этого о ней не было никаких сведений.",
    "score": 0
  },
  {
    "doc": "21 июня 1825 года Хатчинсон женился на Джейн Робертс, которая также была бывшей осуждённой (была приговорена к семи годам заключения, прибыла в 1803 году) и являлась вдовой другого бывшего осуждённого, ставшего бизнесменом.",
    "score": 0
  },
  {
    "doc": "Хотя брак продлился недолго, двое сыновей Джейн от первого брака женились на двух дочерях Хатчинсона от первого брака.",
    "score": 0
  },
  {
    "doc": "Хатчинсон стал крупным бизнесменом в Сиднее, установив деловые партнёрские отношения с Эдвардом Игаром, Уильямом Редферном и Сэмюэлем Терри; среди прочих, у него также имелись обширные земельные владения в Сиднее, его пригородах и близлежащих городах, а также в Мельбурне.",
    "score": 0
  },
  {
    "doc": "Он стал успешным скотоводом.",
    "score": 0
  },
  {
    "doc": "Участвовал в основании 1816 года Банка Нового Южного Уэльса (англ.)русск. и входил в совет директоров банка с января 1829 года.",
    "score": 0
  },
  {
    "doc": "В 1835 году был избран в совет директоров как Marine Insurance Co, так и Australian Wheat and Flour Co, и участвовал в создании Австралийской патриотической ассоциации (англ.)русск., а в 1840 году являлся одним из первых директоров Ассоциации взаимного страхования от пожаров.",
    "score": 0
  },
  {
    "doc": "После своей смерти Хатчинсон оставил товары на сумму 20 000 фунтов стерлингов; вместе с земельными владениями его имущество оценивалось в 220 000 фунтов стерлингов, или около 1,77 миллиарда австралийских долларов в ценах 2004 года.",
    "score": 0
  },
  {
    "doc": "По этой оценке в 2004 году Уильям Рубинштейн (англ.)русск. поместил Хатчинсона на 147-е место в своём списке двухсот самых богатых австралийцев всех времён.",
    "score": 0
  },
  {
    "doc": "Fulfillingness’ First Finale (с англ. — «Первое завершение выполнения») — студийный альбом американского певца Стиви Уандера, изданный в 1974 году.",
    "score": 0
  },
  {
    "doc": "Середина семидесятых годов считается одним из наиболее ярких и плодотворных периодов в карьере Стиви Уандера.",
    "score": 0
  },
  {
    "doc": "Изначально являвшийся одним из наиболее ценных исполнителей Motown Records, в начале семидесятых он разорвал контракт с лейблом, но позже перезаключил новую сделку на более выгодных условиях.",
    "score": 0
  },
  {
    "doc": "В результате Уандер получил большую творческую свободу и мог выпускать альбомы каждый год, полностью контролируя процесс записи.",
    "score": 0
  },
  {
    "doc": "В 1972-73 годах он выпустил целых три альбома — Music of My Mind, Talking Book и Innervisions — и его музыка пользовалась невероятной популярностью.",
    "score": 0
  },
  {
    "doc": "Во время концертного турне летом 1973 года Уандер попал в автомобильную аварию и чудом остался жив, получив серьёзные травмы головы и проведя в коме четыре дня.",
    "score": 1
  },
  {
    "doc": "Певец воспринял это как предзнаменование, заставляющее переосмыслить жизненные ценности и создать что-то по-настоящему великое.",
    "score": 1
  },
  {
    "doc": "Музыкант написал большое количество песен, которые не вмещались на одну пластинку, и настаивал на выпуске сдвоенного альбома, но эта идея не нашла поддержки у лейбла.",
    "score": 0
  },
  {
    "doc": "Уже после выхода пластинки он настаивал на том, чтобы выпустить её вторую часть Fulfillingness’ First Finale Vol.",
    "score": 0
  },
  {
    "doc": "2, но на деле получил возможность воплотить свою идею с двойным альбомом лишь в 1976 году.",
    "score": 0
  },
  {
    "doc": "Как и на предыдущих пластинках, на Fulfillingness’ First Finale Стиви Уандер исполнил большинство инструментальных партий.",
    "score": 0
  },
  {
    "doc": "Среди приглашённых музыкантов в журнале Rolling Stone выделили Пита Клайноу, сыгравшего на слайд-гитаре.",
    "score": 0
  },
  {
    "doc": "Кроме того, Уандер привлёк целый ряд бэк-вокалистов, среди которых группы The Jackson 5 и The Persuasions[en], Пол Анка и Минни Рипертон.",
    "score": 0
  },
  {
    "doc": "Перенесённая автокатастрофа сказалась на выпущенном материале.",
    "score": 1
  },
  {
    "doc": "В новых песнях акцент делался на взаимоотношениях между людьми; в последующих пластинках эта тема была раскрыта ещё более подробно.",
    "score": 0
  },
  {
    "doc": "Стартовая композиция «Smiling Face» воспевала красоту улыбающегося лица, в ней Уандер призывал людей не прятать свою улыбку; в качестве бэк-вокалистки выступила малоизвестная на тот момент певица Дэнис Уильямс.",
    "score": 0
  },
  {
    "doc": "В песне «Heaven Is 10 Zillion Light Years Away» пелось о Боге и его значении в жизни людей.",
    "score": 0
  },
  {
    "doc": "«Creeping» была посвящена навсегда ушедшей любви, а «They Won’t Go When I Go» навеяна воспоминаниями о недавней аварии и передавала похоронное настроение.",
    "score": 0
  },
  {
    "doc": "Хотя большая часть песен и носила мрачный характер, на альбоме присутствовали и более зажигательные композиции.",
    "score": 0
  },
  {
    "doc": "К ним можно отнести «Boogie on Reggae Woman», а также «You Haven’t Done Nothing», в которой можно услышать голоса музыкантов The Jackson 5.",
    "score": 0
  },
  {
    "doc": "Последняя имела явный политический подтекст, критикуя политику Ричарда Никсона: «Мы сыты по горло твоей песней о том, как ты всё изменишь.",
    "score": 0
  },
  {
    "doc": "Если действительно хочешь знать наше мнение: ты не сделал ничего».",
    "score": 0
  },
  {
    "doc": "Fullfillingness' First Finale был выпущен 22 июля 1974 года.",
    "score": 0
  },
  {
    "doc": "Пластинку ожидал большой коммерческий успех: впервые в карьере Уандера она возглавила альбомный чарт Billboard 200.",
    "score": 0
  },
  {
    "doc": "В поддержку альбома вышло два сингла, каждый из которых попал в верхнюю часть американских хит-парадов: «You Haven’t Done Nothin'» возглавила чарт Billboard Hot 100 2 ноября 1974 года, а «Boogie On Reggae Woman» в январе 1975 года поднялась в нём на третье место.",
    "score": 0
  },
  {
    "doc": "Кен Эмерсон в своей рецензии в журнале Rolling Stone поставил альбому наивысшую оценку — пять звёзд из пяти.",
    "score": 0
  },
  {
    "doc": "По его мнению, карьера Уандера являла собой замечательный пример непрерывного развития, которому не смогла помешать даже трагическая автокатастрофа.",
    "score": 1
  },
  {
    "doc": "«Как следует из названия, альбом является кульминацией того, что было раньше, но ни в коем случае не конечной точкой» — заключил Эмерсон.",
    "score": 0
  },
  {
    "doc": "Роберт Кристгау в своём «Гиде покупателя» присвоил пластинке рейтинг A-.",
    "score": 0
  },
  {
    "doc": "Кристгау обратил внимание на баллады Уандера, которые являлись украшением его двух последних альбомов.",
    "score": 0
  },
  {
    "doc": "Единственной относительно «проседающей» композицией с FFF он назвал «They Won’t Go When I Go», с другой стороны, выделив «You Haven’t Done Nothin'» и «Boogie On Reggae Women».",
    "score": 0
  },
  {
    "doc": "На сайте AllMusic альбом получил четыре с половиной звезды из пяти.",
    "score": 0
  },
  {
    "doc": "Джон Буш обратил внимание на обложку пластинки, на которой был изображён жизненный путь Уандера в виде огромного колеса, а также присутствовали несколько знаковых для музыканта изображений, среди которых Джон Кеннеди и Мартин Лютер Кинг, несколько наград «Грэмми», концертный автобус Motown и многие другие.",
    "score": 0
  },
  {
    "doc": "Буш высоко оценил мастерство Уандера, его аранжировки и тёплое звучание вокала, а единственным сравнительным недостатком назвал отсутствие единой концепции: «Fulfillingness' First Finale — это скорее коллекция отличных песен, а не отличный альбом».",
    "score": 0
  },
  {
    "doc": "Fullfillingness' First Finale завоевал сразу три награды «Грэмми».",
    "score": 0
  },
  {
    "doc": "На семнадцатой церемонии вручения пластинка была названа «Альбомом года», а Стиви Уандер удостоился премии «За лучшее мужское вокальное поп-исполнение».",
    "score": 0
  },
  {
    "doc": "Наконец, песня «Boogie On Reggae Woman» принесла Уандеру победу в категории «Лучшее мужское вокальное исполнение в стиле ритм-н-блюз».",
    "score": 0
  },
  {
    "doc": "Слова и музыка всех песен Стиви Уандера, кроме указанных.",
    "score": 0
  },
  {
    "doc": "Стиви Уандер — вокал, бэк-вокал, родес-пиано (1, 4—5, 7, 9—10) Майкл Сембелло — электрогитара (1), акустическая гитара (10) Реджи Макбрайд — бас-гитара (1, 6) Бобби Холл — конги, бонго (1), куика (9) Джим Гилстрап — бэк-вокал (1) Дэнис Уильямс — бэк-вокал (1, 7, 9—10) Пол Анка — бэк-вокал (2) Сирита Райт — бэк-вокал (2) Ширли Брюэр — бэк-вокал (2, 9—10) The Jackson 5 — ,бэк-вокал (6)",
    "score": 0
  },
  {
    "doc": "Слово «Уандер» имеет и другие значения.",
    "score": 0
  },
  {
    "doc": "В Википедии есть статьи о других людях с фамилией Моррис.",
    "score": 0
  },
  {
    "doc": "Стиви Уандер (англ. Stevie Wonder; настоящее имя Стивленд Хардэуэй Моррис (англ. Stevland Hardaway Morris);",
    "score": 0
  },
  {
    "doc": "13 мая 1950 года, Сагино, Мичиган) — американский соул-певец, композитор, пианист, барабанщик, харпер, музыкальный продюсер и общественный деятель, оказавший огромное влияние на развитие музыки XX века, страдающий слепотой.",
    "score": 0
  },
  {
    "doc": "25-кратный лауреат премии «Грэмми».",
    "score": 0
  },
  {
    "doc": "Один из основоположников современного соула и R’n’B. Стиви — один из самых известных вокалистов в мире, его постоянно включают в «списки лучших вокалистов всех времён».",
    "score": 0
  },
  {
    "doc": "Ослеп вскоре после рождения, в возрасте одиннадцати лет подписал свой первый контракт со звукозаписывающей корпорацией Motown Records и продолжает выступать и записываться на ней по сей день.",
    "score": 0
  },
  {
    "doc": "Стиви Уандер является музыкантом-мультиинструменталистом: обладает вокальным диапазоном в четыре октавы и невероятно сложной вокальной техникой, виртуозно владеет роялем и всеми видами синтезаторов, ударной установкой, кларнетом, губной гармоникой.",
    "score": 0
  },
  {
    "doc": "Стиви Уандер добился выдающихся успехов на музыкальном поприще, будучи слепым.",
    "score": 0
  },
  {
    "doc": "Наряду с Реем Чарльзом, Стиви Уандер является самым известным и популярным слепым музыкантом в мире.",
    "score": 0
  },
  {
    "doc": "Некоторые наиболее известные песни Стиви Уандера: «My Cherie Amour», «For Once in My Life», «Pastime Paradise», «Superstition», «Living For The City», «Skeletons», «All In Love Is Fair», «Sir Duke», «I Wish», «Isn't She Lovely».",
    "score": 0
  },
  {
    "doc": "В России наибольшей известностью пользуется песня «I Just Called to Say I Love You».",
    "score": 0
  },
  {
    "doc": "Наиболее известные альбомы «классического периода»: Talking Book, Innervisions и Songs in the Key of Life.",
    "score": 0
  },
  {
    "doc": "Уандер записал более тридцати хитов, входивших в первую десятку в чартах США, написал более 2000 песен и получил рекордные 25 премий «Грэмми», присуждаемые за высшие достижения в области звукозаписи.",
    "score": 0
  },
  {
    "doc": "Также он известен своей работой в качестве политического активиста, в том числе его кампанией 1980 года, о придании дню рождения Мартина Лютера Кинга статуса национального праздника в США.",
    "score": 0
  },
  {
    "doc": "По этому случаю Уандер, который уже был к тому времени известным защитником прав афроамериканцев, записал песню «Happy Birthday», целиком посвящённую кампании в поддержку праздника.",
    "score": 0
  },
  {
    "doc": "В 2009 году Стиви Уандер был объявлен посланником ООН.",
    "score": 0
  },
  {
    "doc": "В 2008 году журнал Billboard опубликовал список «100 лучших артистов всех времён», в котором Уандер занял пятую строчку.",
    "score": 0
  },
  {
    "doc": "Стиви Уандера называют одним из величайших музыкантов нашего времени: 25 раз получал премию «Грэмми».",
    "score": 0
  },
  {
    "doc": "Стал одним из музыкантов, фактически определивших популярные стили «черной» музыки — ритм-энд-блюз и соул второй половины XX века.",
    "score": 0
  },
  {
    "doc": "Имя Уандера увековечено в «Зале славы рок-н-ролла» (1989 год) и «Зале славы композиторов» (1983 год).",
    "score": 0
  },
  {
    "doc": "Лауреат Гершвиновской премии.",
    "score": 0
  },
  {
    "doc": "За свою карьеру он записал более 30 альбомов.",
    "score": 0
  },
  {
    "doc": "Последний на данный момент студийный альбом «A Time to Love» вышел в 2005 году.",
    "score": 0
  },
  {
    "doc": "Пластинка дебютировала сразу на пятом месте американского поп-чарта.",
    "score": 0
  },
  {
    "doc": "Она получила массу положительных отзывов от критиков, премию «Грэмми» за лучший мужской поп-вокал («From The Bottom Of My Heart») и на лето 2007 года был продан тираж 169 тыс. копий (по данным Nielsen SoundScan).",
    "score": 0
  },
  {
    "doc": "Последний официальный концертный альбом Стиви Уандера вышел в 2008 году, это запись с лондонского концерта на O2 арене.",
    "score": 0
  },
  {
    "doc": "Альбом содержит 27 треков, в основном это песни самого Уандера, также присутствует одна композиция Майлза Дэвиса («All Blues»), одна Chick Corea («Spain») и попурри на темы песен The Beatles и The Rolling Stones Стиви Уандер родился 13 мая 1950 года в городе Сагино, штат Мичиган, был третьим из шести детей в семье.",
    "score": 0
  },
  {
    "doc": "Когда Стиви было четыре года, его мать оставила своего мужа и переехала вместе со своими детьми в Детройт.",
    "score": 0
  },
  {
    "doc": "В определённой степени слепота музыканта была вызвана врачебной ошибкой.",
    "score": 0
  },
  {
    "doc": "Стиви был рождён раньше срока, сосуды его глаз ещё не развились правильно, это типичное заболевание недоношенных — ретинопатия.",
    "score": 0
  },
  {
    "doc": "В его инкубатор была подана большая доза кислорода, которая усугубила процесс развития слепоты; самопричиной этот фактор всё же, вероятно, не является.",
    "score": 0
  },
  {
    "doc": "Сам музыкант в интервью CNN говорит, что врачи только позднее нашли закономерность такого влияния кислорода на недоношенных с его заболеванием.",
    "score": 0
  },
  {
    "doc": "Знай они это раньше — он мог бы видеть хоть что-то.",
    "score": 0
  },
  {
    "doc": "Глупо обижаться на судьбу, глупо ныть, а ещё глупее - жалеть себя.",
    "score": 0
  },
  {
    "doc": "Просто забудь о том, что твои глаза не видят, и живи как все - только намного лучше, намного интереснее.",
    "score": 0
  },
  {
    "doc": "Лула Мей Хардэуэй, мать Стиви Уандера Слепота не означает отсутствие видения.",
    "score": 0
  },
  {
    "doc": "Стиви Уандер ...В Гарлеме достаточно людей незрячих.",
    "score": 0
  },
  {
    "doc": "Но никто из них не стал почему-то Стиви Уандером.",
    "score": 0
  },
  {
    "doc": "Сергей Чиграков Мать старалась держать его дома, боясь, что слепой ребёнок не сможет постоять за себя на улицах города.",
    "score": 0
  },
  {
    "doc": "Она понемногу учила его читать.",
    "score": 0
  },
  {
    "doc": "Причём, по одним данным, делала она это по обычному букварю (благодаря уникальной природной чувствительности пальцев Стиви, который стал различать на ощупь мельчайшие крупицы типографской краски); по другим всё же с помощью шрифта Брайля.",
    "score": 0
  },
  {
    "doc": "Чтобы сыну не было скучно, она стала приносить ему музыкальные инструменты: гармонику, барабаны.",
    "score": 0
  },
  {
    "doc": "В это же время Стиви пел в церковном хоре.",
    "score": 0
  },
  {
    "doc": "Своим первым инструментом он называет пианино.",
    "score": 0
  },
  {
    "doc": "Одним из его кумиров детства был Рэй Чарльз, также лишённый зрения.",
    "score": 0
  },
  {
    "doc": "По словам Стиви, для него, как и для всех незрячих, были очень важны тактильные ощущения, и то, что они сочетаются со звуками, вызывало огромный интерес.",
    "score": 0
  },
  {
    "doc": "У него было пятеро братьев и сестра (один из братьев потом погиб).",
    "score": 0
  },
  {
    "doc": "Главой семьи музыкант считал мать, о чём говорит в интервью Ларри Кингу: Мой отец определённо не был главой семьи, нас поднимала мама.",
    "score": 0
  },
  {
    "doc": "А она работала в рыбной компании до того счастливого момента, когда заметили мой талант.",
    "score": 0
  },
  {
    "doc": "Мне было 9, в 10 мы подписали контракт с Motown и к 11 уже выпустили первую пластинку.",
    "score": 0
  },
  {
    "doc": "Одним из первых известных музыкантов, который услышал маленького Стиви, был Ронни Уайт (англ. Ronnie White), из группы The Miracles.",
    "score": 0
  },
  {
    "doc": "Стиви было организовано прослушивание у генерального директора и президента фирмы Motown Берри Горди, который был поражён незаурядной музыкальностью маленького исполнителя, и подписал с одиннадцатилетним мальчиком его первый контракт.",
    "score": 0
  },
  {
    "doc": "Как гласит легенда, Горди сказал, после прослушивания: «Ты, парень — настоящее Чудо, я советую тебе взять именно этот псевдоним».",
    "score": 0
  },
  {
    "doc": "Перед подписанием контракта, продюсер Motown Кларенс Пол заявил, что «Стиви — восьмое чудо света»!",
    "score": 0
  },
  {
    "doc": "Так появился псевдоним певца — «Чудо-Стиви» или «Стиви Уандер», вернее тогда ещё «маленький Стиви Уандер».",
    "score": 0
  },
  {
    "doc": "В конце 1961 года он делает свои первые записи на Motown — сингл «I Call It Pretty Music, But the Old People Call It the Blues», а в 1962 году выпускает два первых альбома: «The Jazz Soul of Little Stevie» и «Tribute to Uncle Ray», на которых в основном инструментальные композиции с длинными соло на губной гармонике и ударных.",
    "score": 0
  },
  {
    "doc": "Несмотря на поразительную одарённость мальчика, эти первые пластинки особого успеха не имели.",
    "score": 0
  },
  {
    "doc": "В возрасте 13 лет Стиви записывает свой первый настоящий хит — Fingertips (Pt.",
    "score": 0
  },
  {
    "doc": "2), сингл был взят с альбома 1963 года Recorded Live: The 12 Year Old Genius.",
    "score": 0
  },
  {
    "doc": "Песня с участием Стиви в качестве вокалиста и исполнителя на бонгах и губной гармонике, а также юного Марвина Гэя на ударных стала хитом № 1 в американских поп- и R'n'B чартах и отметила Уандера в общественном сознании.",
    "score": 0
  },
  {
    "doc": "В 1963 году на прилавках американских магазинов появилась пластинка с бойким названием «Little Stevie Wonder the 12 Year Genius.",
    "score": 0
  },
  {
    "doc": "Recorded Live» («Маленький Чудо-Стиви — 12-летний гений.",
    "score": 0
  },
  {
    "doc": "Концертная запись»).",
    "score": 0
  },
  {
    "doc": "Рекламными трюками и броской рекламой любителя эстрадной музыки не удивить, и никто в то время — ни фирма «Мотаун», выпустившая диск, ни слушатели, ни критики, ни, наверное, сам «двенадцатилетний гений» не могли предположить, что название станет пророческим, что через несколько лет имя музыканта будет известно всему миру, а ровно десятилетием позже он будет записывать пластинки, которые войдут в золотой фонд мирового рока.",
    "score": 0
  },
  {
    "doc": "В 1964 году, Стиви Уандер дебютирует в фильме «Muscle Beach Party» в роли самого себя, в титрах указывают его имя: «маленький Стиви Уандер».",
    "score": 0
  },
  {
    "doc": "Пять месяцев спустя, он возвращается на экран в сиквеле «Bikini Beach».",
    "score": 0
  },
  {
    "doc": "Он выступал в обоих фильмах, пел песни «Happy Street» и «Happy Feelin' (Dance and Shout)» соответственно.",
    "score": 0
  },
  {
    "doc": "Отбросив в середине 60-х годов от своего прозвища приставку «маленький», Стиви Уандер выпускает ряд хитов, таких как «Uptight (Everything’s Alright)», «With a Child’s Heart», а также кавер-версию песни Боба Дилана «Blowin' in the Wind», которая интересна тем, что была одной из первых песен, отражающих общественное сознание Стиви.",
    "score": 0
  },
  {
    "doc": "Также он начинает работать композитором в Motown, сочиняет песни для себя и своих коллег по лейблу, например песня «Tears of a Clown», к которой он написал музыку, стала хитом № 1 в исполнении Смоки Робинсона и группы The Miracles.",
    "score": 0
  },
  {
    "doc": "В 1968 году Уандер записал альбом инструментальных соул-джазовых композиций, в основном на солирующей гармонике, под псевдонимом (альбом назывался так же) Eivets Rednow, что означает «Stevie Wonder», написанное задом наперед.",
    "score": 0
  },
  {
    "doc": "Альбом прошёл почти незамеченным, единственный сингл «Alfie», достиг лишь 66 места в поп-чартах США и 11 места в чартах США для взрослой аудитории.",
    "score": 0
  },
  {
    "doc": "Тем не менее Стиви удалось выпустить несколько ударных хитов между 1968 и 1970 годами, а именно «My Cherie Amour», «I Was Made to Love Her», «For Once in My Life» и «Signed, Sealed, Delivered I’m Yours».",
    "score": 0
  },
  {
    "doc": "В сентябре 1970 года, в возрасте 20 лет, Уандер женится на Сайрите Райт (англ. Syreeta Wright), бывшем секретаре компании Motown и авторе песен.",
    "score": 0
  },
  {
    "doc": "C разрешения Берри Горди она помогала Стиви в продюсировании его следующего альбома Where I’m Coming From (в переводе с англ. — «Откуда я»).",
    "score": 0
  },
  {
    "doc": "Об этой очень важной в карьере Уандера пластинке необходимо сказать отдельно.",
    "score": 0
  },
  {
    "doc": "«Where I’m Coming From» - это первая попытка создать цельный качественный R&B-альбом, а не просто собрать под одной обложкой несколько хитов с неизбежным второсортным довеском.",
    "score": 0
  },
  {
    "doc": "Что касается названия альбома, то незадолго до его выхода, в одном из споров с руководителями Motown, Стиви сказал фразу, замечательную своей двусмысленностью: «Когда мне исполнится 21 год, я собираюсь взять под контроль свою карьеру.",
    "score": 0
  },
  {
    "doc": "Мне кажется, вы меня неважно знаете и плохо представляете, откуда я пришел».",
    "score": 0
  },
  {
    "doc": "После выхода альбома в Motown постепенно начинают это понимать.",
    "score": 0
  },
  {
    "doc": "Любопытно, что с выходом в 1971 году альбома Where I’m Coming From все последующие студийные альбомы Стиви Уандера (за исключением саундтреков) носили названия, которые не совпадали с названием ни одной из песен, входящих в эти пластинки.",
    "score": 0
  },
  {
    "doc": "И это особенно подчёркивало их концептуальность.",
    "score": 0
  },
  {
    "doc": "Эта традиция прервалась только в 1995 году с выходом альбома «Conversation Peace», в котором присутствовала одноимённая композиция.",
    "score": 0
  },
  {
    "doc": "12 апреля 1971 года альбом Where I’m Coming From поступает в продажу.",
    "score": 0
  },
  {
    "doc": "Альбом представляет собой плавный переход от традиционного «сладковатого» саунда Motown к звучанию Стиви Уандера, которым очень скоро будет восхищаться весь мир.",
    "score": 0
  },
  {
    "doc": "В первое время после выхода альбом воспринимается неоднозначно.",
    "score": 0
  },
  {
    "doc": "Его аранжировки в целом традиционны для Motown, пока ещё отсутствуют синтезаторы.",
    "score": 0
  },
  {
    "doc": "Однако есть несколько важных особенностей, отличающих этот альбом от своих предшественников: Во-первых, Стиви Уандер впервые является полноценным и единственным продюсером собственного альбома, проще говоря, отвечает за его звучание, аранжировку и репертуар.",
    "score": 0
  },
  {
    "doc": "Хотя формально он значился продюсером и на некоторых предыдущих альбомах, но фактически им ещё не был.",
    "score": 0
  },
  {
    "doc": "Так, например, на альбоме 1970 года Signed, Sealed & Delivered ему помогает целая команда мотауновских аранжировщиков: Henry Cosby, Paul Riser, Wade Marcus, Tom Baird, Dave Blumberg, и, строго говоря, это ещё не «звук Стиви Уандера», а бодрое «звучание Motown», рассчитанное на довольно широкую, массовую поп-соул аудиторию, в том числе белую.",
    "score": 0
  },
  {
    "doc": "На Where I’m Coming From звук уже другой: мягкие, нежные аранжировки, с очень интересными находками.",
    "score": 0
  },
  {
    "doc": "В некоторых песнях, например, в «Something Out Of The Blue», используются не совсем типичные для соул-музыки инструменты, такие как гобой, флейта, солирующая скрипка, а также другие струнные инструменты.",
    "score": 0
  },
  {
    "doc": "Опыт первого продюсерства Уандера был в целом успешным.",
    "score": 0
  },
  {
    "doc": "Лучшие песни альбома Where I’m Coming From уже предвещают невероятное продюсерское чутьё Уандера, хотя пока это понимают ещё не все.",
    "score": 0
  },
  {
    "doc": "Во-вторых, Стиви Уандер впервые является полноценным и единственным автором музыки собственного альбома, все песни он написал сам.",
    "score": 0
  },
  {
    "doc": "На предыдущих пластинках (особенно самых ранних) было довольно много музыки других композиторов, часто довольно посредственной (хотя встречались и песни высокого уровня вроде Sunny Бобби Хебба, The Shadow Of Your Smile или We Can Work It Out Джона Леннона и Пола Маккартни).",
    "score": 0
  },
  {
    "doc": "В первые годы карьеры даже к тем песням, которые реально писал сам Уандер, на обложках пластинок добавляли фамилии других известных авторов (чаще всего Мой и Косби), чтобы привлечь покупателей.",
    "score": 0
  },
  {
    "doc": "В лучших композициях альбома уже слышна «фирменная» уандеровская тонкая мелодика и удивительная гармоническая изобретательность.",
    "score": 0
  },
  {
    "doc": "Хотя в целом по материалу альбом ещё неровный, Стиви уверенно заявляет о себе как о полноценном авторе музыки к своим пластинкам, а руководство компании Motown впервые понимает, что он по-настоящему раскрывается в записи и исполнении собственных, а не чужих песен.",
    "score": 0
  },
  {
    "doc": "В целом современники отнеслись к альбому тепло, но спокойно, и хитом он не стал.",
    "score": 0
  },
  {
    "doc": "В наши дни, несмотря на вышеупомянутую «переходность», альбом заслуженно считается классикой соул-музыки.",
    "score": 0
  },
  {
    "doc": "В настоящее время как минимум на три из девяти песен этой пластинки («Do Yourself A Favor», «If You Really Love Me» и «Never Dreamed You’d Leave In Summer», особенно популярна последняя) существуют кавер-версии других музыкантов, в том числе всемирно известных, таких как например Фил Коллинз, Ocean Colour Scene и другие.",
    "score": 0
  },
  {
    "doc": "13 мая 1971 года — в свой 21-й день рождения — Стиви Уандер разрывает истекший первый контракт с Motown и получает свой первый заработанный миллион долларов.",
    "score": 0
  },
  {
    "doc": "После разрыва контракта со Стиви Уандером глава Motown Берри Горди понял, что он потерял самую большую звезду своего лейбла, если не сказать больше.",
    "score": 0
  },
  {
    "doc": "И тут же начал переговоры о возвращении Уандера в Motown.",
    "score": 0
  },
  {
    "doc": "Результатом переговоров стал новый 120-страничный контракт, благодаря которому Стиви Уандер получал полный творческий контроль над всем процессом производства будущих записей и права на собственные песни. ...Настоящий перелом в его творчестве произошёл в начале семидесятых годов, когда в 21 год он получил все заработанные им деньги и смог перейти от выпуска синглов к записи концептуальных альбомов.",
    "score": 0
  },
  {
    "doc": "Первыми пластинками «нового Стиви Уандера» стали «Music Of My Mind» («Музыка моих мыслей») и «Talking Book» («Говорящая книга») (обе — 1972 г.), не похожие практически ни на что из того, что он делал раньше, хотя основные линии развития были намечены в предыдущем диске «Where I'm Coming From» («Откуда я» — 1971 г.).",
    "score": 0
  },
  {
    "doc": "С. Уандер смог полностью сохранить красоту своих мелодий, отказавшись при этом от обычной сентиментальности «Мотауна» и сблизившись с творчеством таких музыкантов, как Слай Стоун, Кертис Мейфилд, Джими Хендрикс.",
    "score": 0
  },
  {
    "doc": "Тем самым он сделал решительный шаг в сторону рока, с его большей честностью, принципиальностью и бескомпромиссностью.",
    "score": 0
  },
  {
    "doc": "К 1972 году в рок-музыке уже существовали концептуальные альбомы, были выпущены и Pet Sounds группы The Beach Boys и Sgt.",
    "score": 0
  },
  {
    "doc": "Pepper’s Lonely Hearts Club Band «Битлз».",
    "score": 0
  },
  {
    "doc": "А вот в соул-музыке это пока решился сделать лишь старший товарищ и коллега по лейблу Уандера Марвин Гэй, который выпустил в 1971 году свой классический альбом What’s Going On.",
    "score": 0
  },
  {
    "doc": "Стиви решил не отставать.",
    "score": 0
  },
  {
    "doc": "Идея создавать полноценные концептуальные альбомы витала в гениальной голове Уандера уже давно, однако из-за юридических ограничений первого контракта он не мог этого сделать.",
    "score": 0
  },
  {
    "doc": "А после заключения нового этому уже ничто не мешало.",
    "score": 0
  },
  {
    "doc": "В марте 1972 года Стиви Уандер возвращается на Motown с новым концептуальным альбомом Music Of My Mind, открывающим целую серию, которую принято относить к так называемому «классическому периоду» Стиви Уандера.",
    "score": 0
  },
  {
    "doc": "Основная статья: Music Of My Mind Альбом Music Of My Mind (в переводе с англ. — «Музыка моих мыслей») был выпущен 3 марта 1972 года, продюсером пластинки вновь стал сам Стиви Уандер.",
    "score": 0
  },
  {
    "doc": "Многие меломаны и критики считают этот альбом началом так называемого «классического периода» Стиви Уандера, хотя некоторые другие ведут этот отсчёт с предыдущей или следующей пластинки.",
    "score": 0
  },
  {
    "doc": "Первый концептуальный альбом «нового» Стиви Уандера резко отличался от всего того, что было записано им по первому контракту с Мотаун.",
    "score": 0
  },
  {
    "doc": "Большинство пластинок других исполнителей с Motown (в том числе и «раннего» Стиви Уандера) обычно состояли из коллекции синглов, би-сайдов и кавер-версий известных песен других исполнителей, никак не связанных между собой и не превышавших 2-3 минут.",
    "score": 0
  },
  {
    "doc": "Здесь всё было ровно наоборот: би-сайды и каверы отсутствуют, многие композиции длинные (длительность по 6-7-8 минут), тесно связаны между собой музыкально и текстуально.",
    "score": 0
  },
  {
    "doc": "Некоторые композиции, например «Superwoman» или «Happier Than The Morning Sun», сложны по форме — двухчастные с разным темпом частей, что сближает их с академической музыкой.",
    "score": 0
  },
  {
    "doc": "Music Of My Mind был полноценным художественным заявлением артиста. ...«Music of My Mind» отражал оригинальный взгляд Уандера на музыку вообще и на ритм-н-блюз в частности, границы которого он расширял каждым своим релизом, обогащая его новаторским использованием синтезаторов и введением новых тем - социальных, расовых и духовных.",
    "score": 0
  },
  {
    "doc": "В текстах песен, которые Уандер написал сам, кроме традиционных романтических тем, рассматриваются социальные, политические и мистические.",
    "score": 0
  },
  {
    "doc": "В музыке Стиви начал использовать новые технологии звукозаписи: дублирование и наложение голосов, инструментальных партий и бэк-вокала.",
    "score": 0
  },
  {
    "doc": "Это позволило ему записать альбом фактически в одиночку — он сам поёт все вокальные партии, создавая целую палитру полифонического бэк-вокала, играет на всех инструментах (за исключением соло на тромбоне Art Baron в Love Having You Around и гитарного соло Buzzy Feiton в Superwoman).",
    "score": 0
  },
  {
    "doc": "Впервые синтезатор становится полноценным участником записи, до этого альбома синтезаторы почти не использовались в музыке темнокожих.",
    "score": 0
  },
  {
    "doc": "Альбом Music Of My Mind ознаменовал начало длительного сотрудничества Стиви Уандера с Malcolm Cecil и Robert Margouleff из английского электронного музыкального дуэта.",
    "score": 0
  },
  {
    "doc": "В 2003 году альбом вошёл в список 500 величайших альбомов всех времён по версии журнала Rolling Stone, где он занимает 284 место.",
    "score": 0
  },
  {
    "doc": "В настоящее время на все песни этой пластинки (за исключением «Sweet Little Girl») существуют кавер-версии других музыкантов (например кавер-версию «Evil» исполняли музыканты из СНГ), в том числе всемирно известных, таких как Куинси Джонс, Джордж Дюк, Lionel Hampton, The Main Ingredient и другие.",
    "score": 0
  },
  {
    "doc": "27 октября 1972 года выходит альбом Talking Book (в переводе с англ. — «Говорящая книга»), пластинку продюсирует, по уже сложившейся традиции, сам Стиви Уандер.",
    "score": 0
  },
  {
    "doc": "Все песни он пишет сам, а также поёт и играет на многих музыкальных инструментах.",
    "score": 0
  },
  {
    "doc": "Альбом производит настоящий фурор, восторженно принимается слушателями и музыкальными критиками.",
    "score": 0
  },
  {
    "doc": "Никогда ранее Уандеру не удавалось создать столь цельную пластинку, целиком состоящую из хитов.",
    "score": 0
  },
  {
    "doc": "Talking Book — первый альбом в карьере Уандера, на все песни которого были выпущены кавер-версии других музыкантов.",
    "score": 0
  },
  {
    "doc": "Супербестселлерами стали две песни с Talking Book — «You Are The Sunshine Of My Life» и «Superstition», которая сейчас является классикой фанк-музыки и одним из самых самобытных и известных примеров звука Clavinet Hohner.",
    "score": 0
  },
  {
    "doc": "Несмотря на свою формальную принадлежность скорее к фанку, Superstition обладает неким духом рок-музыки, что позволило получить Уандеру дополнительную аудиторию на радиостанциях роковой направленности.",
    "score": 0
  },
  {
    "doc": "Во время выпуска альбома Стиви Уандер начал гастролировать со знаменитой английской рок-группой Rolling Stones, и это также повлияло на успех «You Are The Sunshine Of My Life» и «Superstition», в том числе у белой аудитории. ...Расставание с женой далось Стиви Уандеру нелегко.",
    "score": 0
  },
  {
    "doc": "Этой теме была посвящена большая часть его новых песен, объединённых на пластинке «Talking Book» (конец 1972 года).",
    "score": 0
  },
  {
    "doc": "Один из сильнейших образцов в жанре ритм-н-блюза, этот диск превратил Уандера в суперзвезду.",
    "score": 0
  },
  {
    "doc": "Зрелый музыкант и утонченный композитор, Уандер наполнил саунд космическими и футуристическими пейзажами, которые виртуозно создавал с помощью синтезаторов, не ограничивая себя рамками одного жанра.",
    "score": 0
  },
  {
    "doc": "Его имя снова появилось на вершинах чартов, благодаря зажигательной классике фанка «Superstition» и мягкой, укутанной в джазовые гармонии балладе «You Are the Sunshine of My Life» (вскоре она станет поп-стандартом).",
    "score": 0
  },
  {
    "doc": "За две песни с Talking Book Уандер получил три премии «Грэмми».",
    "score": 0
  },
  {
    "doc": "В эпизоде популярного детского телешоу «Улица Сезам», вышедшем в эфир в апреле 1973 года, Уандер и его группа исполняли «Superstition», а также оригинальную песню «Улица Сезам», которую Уандер пел с новым на тот момент вокальным процессором под названием «Talk Box».",
    "score": 0
  },
  {
    "doc": "Альбом Talking Book завоевал три премии «Грэмми» (это были первые награды в его карьере) и в 2003 году вошёл в список 500 величайших альбомов всех времён по версии журнала Rolling Stone, где занял 90 место.",
    "score": 0
  },
  {
    "doc": "В настоящее время на все песни с этой пластинки существуют многочисленные кавер-версии других музыкантов, в том числе всемирно известных, таких как Рэй Чарльз, Фрэнк Синатра, Куинси Джонс, Херби Хэнкок, Джордж Майкл, Лайза Минелли, Джо Пасс, Элла Фицджеральд, Стефан Граппелли, Том Джонс, Стиви Рэй Воэн, Фил Коллинз, Лариса Долина и многие другие.",
    "score": 0
  },
  {
    "doc": "3 августа 1973 года Уандер выпускает ещё один альбом, совершенно феноменальный по своему художественному уровню.",
    "score": 0
  },
  {
    "doc": "Пластинка называется Innervisions (в переводе с англ. — «Внутренние видения»), продюсирует её Стиви Уандер, все песни он пишет сам, а также поёт и играет на большинстве музыкальных инструментов.",
    "score": 0
  },
  {
    "doc": "Альбом содержит синглы «Higher Ground» (4 место в поп-чартах) и «Living For The City» (8 место в поп-чартах).",
    "score": 0
  },
  {
    "doc": "Обе песни достигли первой позиции в R'n'B-чартах.",
    "score": 0
  },
  {
    "doc": "Также пользуются большой популярностью баллады «Golden Lady» и «All in Love Is Fair».",
    "score": 0
  },
  {
    "doc": "Альбом Innervisions представляет собой целый калейдоскоп настроений, социальной озабоченности, рефлексии, великолепных мелодий, блестящего исполнительского и композиторского мастерства автора.",
    "score": 0
  },
  {
    "doc": "Впервые в своей карьере Уандер использует в музыке посторонние звуки; так, например, в композиции «Living For The City» слышен шум проезжающих машин, вой полицейской сирены, переговоры полицейских с задержанными людьми, защёлкивание наручников и лязг тюремных дверей.",
    "score": 0
  },
  {
    "doc": "Пластинка звучит очень цельно, слабых или проходных композиций в ней просто нет.",
    "score": 0
  },
  {
    "doc": "После выхода Innervisions Стиви Уандер стал самым влиятельным и известным чёрным музыкантом начала 1970-х годов.",
    "score": 0
  },
  {
    "doc": "За Innervisions Уандер получил три премии «Грэмми», впервые в карьере его альбом был назван «альбомом года».",
    "score": 0
  },
  {
    "doc": "С годами популярность этой пластинки только росла, в 2003 году альбом занял 23 место в списке 500 величайших альбомов всех времён по версии журнала Rolling Stone.",
    "score": 0
  },
  {
    "doc": "В настоящее время на все песни с этой пластинки существуют многочисленные кавер-версии других музыкантов, в том числе всемирно известных, таких как Рэй Чарльз, Ян Гиллан, Тина Тёрнер, Барбра Стрейзанд, Эрик Клэптон, Red Hot Chili Peppers, Маркус Миллер, Бонни Тайлер, Take 6, Lionel Hampton и многие другие. ...Как ни удивительно, но его следующий альбом «Innervisions» (1973) произвёл ещё больший эффект.",
    "score": 0
  },
  {
    "doc": "Он возглавил рейтинг «чёрных» альбомов и стал #4 в поп-чарте.",
    "score": 0
  },
  {
    "doc": "Эта концептуальная запись, посвященная состоянию современного общества, остаётся одним из наиболее удачных образцов социально озабоченного ритм-н-блюза.",
    "score": 0
  },
  {
    "doc": "Хроника жизни в гетто «Living for the City» и образец глубокого психологического самоанализа «Higher Ground» возглавили R&B-чарт.",
    "score": 0
  },
  {
    "doc": "А на церемонии Grammy в начале 1974 года «Innervisions» был назван альбомом года (и принёс Уандеру ещё три премии — за лучший поп и R&B-вокал и за лучший R&B-трек). ...Подлинным шедевром музыканта стал следующий диск — «Innervisions» («Внутренние видения» — 1973 г.).",
    "score": 0
  },
  {
    "doc": "До сих пор критика считает пластинку высшим достижением Уандера; в супер-хит-параде журнала «Роллинг стоун» (лучшие 100 пластинок рок-музыки за последние двадцать лет) альбом занимает 37-е место.",
    "score": 0
  },
  {
    "doc": "Уандер сам играет на всех инструментах, сам является продюсером (ранее успешно выступив в этой роли при записи нескольких песен группы «Спиннерз»).",
    "score": 0
  },
  {
    "doc": "На «Внутренних видениях» невозможно найти слабые места — пластинка создана безупречно.",
    "score": 0
  },
  {
    "doc": "22 июля 1974 года выходит альбом Fulfillingness' First Finale (в переводе с англ. — «Первая стадия наполнения»), пластинку продюсирует Стиви Уандер.",
    "score": 0
  },
  {
    "doc": "Как и всегда, все песни он пишет сам, а также поёт и играет на многих музыкальных инструментах.",
    "score": 0
  },
  {
    "doc": "По мнению критиков и слушателей, Fulfillingness' First Finale — одно из самых глубоких произведений Уандера.",
    "score": 0
  },
  {
    "doc": "Все прошлые достижения (тонкий мелодизм, блистательные, сложные и изысканные аранжировки, социальный посыл) по-прежнему на месте, однако пластинка получается более сдержанной и самоуглублённой, чем Innervisions.",
    "score": 0
  },
  {
    "doc": "Возможно, на это повлияла автокатастрофа, в которую Стиви Уандер попал перед записью альбома, стоившая ему нескольких дней пребывания в коме.",
    "score": 1
  },
  {
    "doc": "В музыке и текстах песен много личных переживаний и самоанализа, вплоть до мыслей о смерти.",
    "score": 0
  },
  {
    "doc": "Этот альбом — возможно, самая интровертная запись певца, что особенно любопытно для ярко выраженного экстраверта Уандера.",
    "score": 0
  },
  {
    "doc": "За Fulfillingness' First Finale он получил четыре премии «Грэмми», его альбом вновь был назван «альбомом года».",
    "score": 0
  },
  {
    "doc": "Основная статья: Songs in the Key of Life Песни Стиви Уандера известны тем, что их довольно трудно петь.",
    "score": 0
  },
  {
    "doc": "Благодаря великолепно развитому чувству гармонии, Уандер любит использовать в своих композициях множество сложных аккордов, часто с неаккордовыми звуками, септаккорды, нонаккорды, аккорды с пониженной квинтой и.т.д.",
    "score": 0
  },
  {
    "doc": "Уандер нередко использует секвенции, чаще восходящие (например, припев «Golden Lady»), но встречаются и нисходящие («Never In Your Sun»).",
    "score": 0
  },
  {
    "doc": "Многие из его мелодий делают резкие, непредсказуемые изменения.",
    "score": 0
  },
  {
    "doc": "Трудность их исполнения в том, что в них широко используются мелизмы, а это означает, что слог поется в течение нескольких нот.",
    "score": 0
  },
  {
    "doc": "Также многие его песни написаны в нетипичных для популярной музыки тональностях, которые чаще встречаются в джазе, чем в поп- и рок-музыке.",
    "score": 0
  },
  {
    "doc": "Например, такие известные композиции, как «Superstition», «Higher Ground» и «I Wish» написаны в ми-бемоль миноре, а «You And I» в Соль-бемоль мажоре.",
    "score": 0
  },
  {
    "doc": "Нередко встречаются модуляции в другие тональности, зачастую довольно далёкие от первоначальной.",
    "score": 0
  },
  {
    "doc": "Так например в знаменитой песне «Living For The City» происходит модуляция из основной тональности Соль-бемоль мажор в Соль мажор.",
    "score": 0
  },
  {
    "doc": "Кроме того, довольно часто композиции Уандера начинаются и оканчиваются в одной тональности, но имеют очень сложный тональный план внутри.",
    "score": 0
  },
  {
    "doc": "Яркий тому пример — песня «Overjoyed».",
    "score": 0
  },
  {
    "doc": "Довольно редким примером использования целотонной гаммы в музыке Уандера является вступление к песне «You Are The Sunshine Of My Life» (первые восемь тактов).",
    "score": 0
  },
  {
    "doc": "Стиви Уандер решил вернуться к активной концертной деятельности после 20-летнего перерыва и начал своё американское турне 23 августа 2007 года концертом в Сан-Диего.",
    "score": 0
  },
  {
    "doc": "Турне «A Wonder Summer’s Night», прошло в 13 городах США, завершилось в Бостоне 20 сентября и имело успех.",
    "score": 0
  },
  {
    "doc": "Стиви Уандер был главной звездой и почетным гостем фестиваля «Новая волна» в Юрмале (Латвия) в 2007 году.",
    "score": 0
  },
  {
    "doc": "В 2008 году 58-летний Уандер отыграл двухчасовой сольный концерт из 27 композиций на площадке O2 арена в Лондоне.",
    "score": 0
  },
  {
    "doc": "Это выступление в 2009 году вышло на DVD и Blu-ray дисках и стало его первым официально выпущенным видео.",
    "score": 0
  },
  {
    "doc": "В 2010 году 60-летний Стиви Уандер был хедлайнером и главной звездой на фестивале Гластонбери в Англии, где отыграл полуторачасовой концерт из 20 песен.",
    "score": 0
  },
  {
    "doc": "Его слушали около 140 тысяч человек.",
    "score": 0
  },
  {
    "doc": "Стиви Уандер находится на втором месте среди музыкантов эстрадного направления по количеству полученных им премий «Грэмми»: он получал их 25 раз, в том числе «Грэмми» за жизненные достижения.",
    "score": 0
  },
  {
    "doc": "Больше него получил только его друг и коллега Куинси Джонс, который становился обладателем этой премии 27 раз.",
    "score": 0
  },
  {
    "doc": "Уандер является одним из немногих исполнителей (наряду с Фрэнком Синатрой и Полом Саймоном), которые награждались одной из самых престижных премий «Грэмми» в номинации «Альбом года» наибольшее число раз, а также единственным в мире музыкантом, получившим «Альбом года» три раза подряд за свои альбомы Innervisions (1973), Fulfillingness' First Finale (1974) и Songs In The Key Of Life (1976).",
    "score": 0
  },
  {
    "doc": "В период с 1965 по 1980 год, в номинациях «Запись года» и «Альбом года» артист, являющийся одновременно продюсером собственной записи или альбома, получал одну премию «Грэмми» как артист и дополнительную премию как продюсер.",
    "score": 0
  },
  {
    "doc": "1983: Включён в зал славы композиторов 1984: Получил премию «Оскар» за лучшую песню «I Just Called To Say I Love You» из фильма «Женщина в красном» 1989: Включён в Зал славы рок-н-ролла 1996: Получил премию «Грэмми» «За жизненные достижения» 1999: Получил Polar Music Prize (Швеция) и награду Центра Кеннеди 2002: Получил награду имени Джорджа и Айры Гершвинов Калифорнийского университета.",
    "score": 0
  },
  {
    "doc": "В том же году получил приз Сэмми Кана, присуждаемый композиторам, включенным в Зал славы.",
    "score": 0
  },
  {
    "doc": "2004: Получил награду Billboard Century Award.",
    "score": 0
  },
  {
    "doc": "Также в 2004 году журнал Rolling Stone поставил Уандера на 15 место в списке «100 величайших артистов рок-н-ролла всех времен».",
    "score": 0
  },
  {
    "doc": "2006: Одним из первых был включен в Мичиганскую аллею Славы.",
    "score": 0
  },
  {
    "doc": "В том же году Уандер получил премию «За жизненные достижения» от Американского национального музея гражданских свобод за вклад в борьбу за соблюдение прав человека.",
    "score": 0
  },
  {
    "doc": "2008: Занял пятую строчку в списке «100 лучших артистов всех времён» журнала Билборд, что делает его третьим самым успешным певцом (после Элвиса Пресли и Майкла Джексона) в истории чарта «горячая сотня Биллборд».",
    "score": 0
  },
  {
    "doc": "2009: Лауреат второй премии Гершвина (вручается авторам популярных песен) 2009: Лауреат премии Международного Монреальского джазового фестиваля.",
    "score": 0
  },
  {
    "doc": "Эта специальная бронзовая награда подчеркивает выдающийся вклад популярного артиста в мир музыки.",
    "score": 0
  },
  {
    "doc": "2009: Объявлен посланником мира Организации Объединённых Наций 2010: «Орден Искусств и литературы» от Министерства культуры Франции Основная статья: Дискография Стиви Уандера Дискография Стиви Уандера включает в себя 23 студийных альбома, три саундтрека, четыре концертных альбома, 10 сборников, один бокс-сет и 98 синглов.",
    "score": 0
  },
  {
    "doc": "Четыре альбома входят в список «500 величайших альбомов всех времён» по версии журнала Rolling Stone, а именно: Innervisions (1973, 23 место), Songs in the Key of Life (1976, 56 место), Talking Book (1972, 90 место) и Music of My Mind (1972, 284 место).",
    "score": 0
  },
  {
    "doc": "Стиви Уандер получил звезду на аллее славы в Голливуде за достижения и вклад в области музыки.",
    "score": 0
  },
  {
    "doc": "Имя «Стиви Уандер» в англоязычных странах стало нарицательным для обозначения слепых.",
    "score": 0
  },
  {
    "doc": "Твой волшебный мир, чистый, как алмаз; чтоб увидеть всё, не хватает глаз.",
    "score": 0
  },
  {
    "doc": "И любой из нас входит в город твой, преклонив главу перед красотой В сказочных цветах, в небе голубом, в дивных облаках твой волшебный дом.",
    "score": 0
  },
  {
    "doc": "И, не глядя вниз с высоты своей, ты жестокий мир сделал чуть добрей Ты, наверно, прав: чтобы просто петь, лучше бы вокруг вовсе не смотреть И, закрыв глаза, свято верить в миф — в то, что мир людской сказочно красив.",
    "score": 0
  },
  {
    "doc": "Посвящение Стиву Уандеру, стихи Андрея Макаревича Советско-российская рок-группа «Машина времени» посвятила Стиви Уандеру песню.",
    "score": 0
  },
  {
    "doc": "На альбоме «Это было так давно...», записанном в 1978, а выпущеном в 1992 году, есть композиция «Посвящение Стиву Уандеру» на стихи Андрея Макаревича.",
    "score": 0
  },
  {
    "doc": "Советский ВИА «Весёлые ребята» в 1979 году выпустил альбом «Музыкальный глобус», в котором присутствовала композиция «Школьная пора» с русским текстом В. Харитонова.",
    "score": 0
  },
  {
    "doc": "В оригинале это песня Стиви Уандера «Ebony Eyes» из альбома Songs in the Key of Life 1976 года.",
    "score": 0
  },
  {
    "doc": "В 1974 году на альбоме Stevie Wonder Presents Syreeta выходит песня Уандера «Cause We’ve Ended As Lovers» (в переводе с англ. — «Потому что мы больше не любовники») в исполнении его уже бывшей супруги Сайриты Райт.",
    "score": 0
  },
  {
    "doc": "Песня интересна тем, что это одна из самых сильных вещей Уандера, никогда не исполнявшаяся им самим.",
    "score": 0
  },
  {
    "doc": "В 1975 году инструментальная версия этой композиции выходит на сольном альбоме британского гитариста Джеффа Бэка Blow by Blow в совершенно другой, роковой аранжировке.",
    "score": 0
  },
  {
    "doc": "«Cause We’ve Ended As Lovers» становится едва ли не главным его хитом и приносит музыканту международную известность.",
    "score": 0
  },
  {
    "doc": "В 1998 году британский поп-певец Джордж Майкл записал совместно с Мэри Джей Блайдж свою версию песни «As» и снял видеоклип на неё.",
    "score": 0
  },
  {
    "doc": "В оригинале это песня Стиви Уандера из альбома Songs in the Key of Life 1976 года.",
    "score": 0
  },
  {
    "doc": "В 1999 году американский актёр и исполнитель хип-хопа Уилл Смит записал песню «Wild Wild West» и снял видеоклип на неё (в котором снимался и сам Стиви Уандер).",
    "score": 0
  },
  {
    "doc": "В оригинале это песня Стиви Уандера «I Wish» из альбома Songs in the Key of Life 1976 года.",
    "score": 0
  },
  {
    "doc": "В песне «Isn’t She Lovely» из альбома Songs in the Key of Life 1976 года слышен плач дочери Уандера Аиши Моррис, которой на момент записи альбома был всего год (кстати, в самой песне поётся именно о ней, что можно понять по последнему куплету).",
    "score": 0
  },
  {
    "doc": "Впоследствии Аиша Моррис стала певицей, в настоящее время выступает с отцом в качестве соло- и бэк-вокалистки.",
    "score": 0
  },
  {
    "doc": "Уандер участвовал в кампании социальной рекламы против пьянства за рулём.",
    "score": 0
  },
  {
    "doc": "Он был изображён на плакате, говорящий: «Лучше я поведу сам, чем поеду с пьяным водителем!»",
    "score": 0
  },
  {
    "doc": "На альбоме 1984 года The Woman in Red есть песня «Don’t Drive Drunk» (в переводе с англ. — «Не пей за рулём») В марте 2002 года на президентском гала-концерте в театре Форда президент США Джордж Буш, сидевший в первом ряду, встретил слепого музыканта приветливым взмахом руки.",
    "score": 0
  },
  {
    "doc": "Американская общественность подняла президента на смех.",
    "score": 0
  },
  {
    "doc": "Музыкант не отреагировал.",
    "score": 0
  },
  {
    "doc": "Бывший Президент США Барак Обама является давним поклонником музыки Стиви Уандера.",
    "score": 0
  },
  {
    "doc": "Во время участия в мероприятии в поддержку Барака Обамы Мишель Обама вызвалась проводить музыканта на подиум для выступлений, однако они оступились на входе, и у Мишель не хватило сил поднять Стиви.",
    "score": 0
  },
  {
    "doc": "Его реакция тут же сгладила всё неудобство ситуации, он сказал: «Поднимаясь, я так засмотрелся на будущую Первую Леди, что не заметил ступеньки» («I was so busy looking at the next First Lady», Wonder told the crowd, «that I lost my way».).",
    "score": 0
  },
  {
    "doc": "Большую часть средств от концертов Уандер направляет на благотворительность.",
    "score": 0
  },
  {
    "doc": "Стиви Уандер известен как редкостный плейбой.",
    "score": 0
  },
  {
    "doc": "Ему стоило лишь взять пару аккордов, чтобы самые неприступные дамы ослабляли оборону.",
    "score": 0
  },
  {
    "doc": "Его первая жена ушла от него именно из-за этой его «способности».",
    "score": 0
  },
  {
    "doc": "С тех времён донжуанский список Стиви Уандера постоянно пополняется.",
    "score": 0
  },
  {
    "doc": "В 2006 году британская дэткор-группа Bring Me The Horizon записала альбом под названием Count Your Blessings.",
    "score": 0
  },
  {
    "doc": "Один из синглов называется For Stevie Wonder’s Eyes Only.",
    "score": 0
  },
  {
    "doc": "В 2009 году телекомпания Петербург — Пятый канал показала фильм из цикла «История рока» о записи знаменитого альбома Стиви Уандера Songs in the Key of Life, это первый фильм о Стиви Уандере на русском языке.",
    "score": 0
  },
  {
    "doc": "В фильм также вошло вступительное интервью Сергея Чигракова.",
    "score": 0
  },
  {
    "doc": "Уандер писал музыку к фильмам три раза.",
    "score": 0
  },
  {
    "doc": "Это музыка к документальному фильму The Secret Life Of Plants, так и не попавшему на «большой экран» (двойной альбом Journey Through The Secret Life Of Plants, 1979), а также музыка к фильмам Женщина в красном (1984) и Тропическая лихорадка (1991).",
    "score": 0
  },
  {
    "doc": "Стиви Уандер играет на хроматической губной гармонике.",
    "score": 0
  },
  {
    "doc": "В 7 серии 6 сезона «Доктора Кто» Ривер Сонг говорит, что в 1814 году Стиви Уандер пел под лондонским мостом, и просит Рори никогда не говорить ему об этом.",
    "score": 0
  },
  {
    "doc": "Во втором трейлере  игры GTA V играет песня Стиви Уандера «Skeletons».",
    "score": 0
  },
  {
    "doc": "Также её можно услышать в игре на радиостанции Space 103.2.",
    "score": 0
  },
  {
    "doc": "Стиви Уандер известен своими пацифистскими взглядами.",
    "score": 0
  },
  {
    "doc": "В одном из интервью он отметил, что «всегда был против войны, любой войны, где угодно».",
    "score": 0
  },
  {
    "doc": "Улицу Милуоки авеню в Детройте переименовали в честь Стиви Уандера.",
    "score": 0
  },
  {
    "doc": "На этой улице прошло детство певца.",
    "score": 0
  },
  {
    "doc": "В родственных проектахЦитаты в ВикицитатникеМедиафайлы на Викискладе steviewonder.net​ (англ.) — официальный сайт Стиви Уандер Неофициальный сайт",
    "score": 0
  },
  {
    "doc": "Innervisions (рус. Внутренние видения) — шестнадцатый студийный альбом американского музыканта Стиви Уандера, выпущенный 3 августа 1973 года лейблом Motown Records, один из альбомов его «классического периода».",
    "score": 0
  },
  {
    "doc": "Девять треков на альбоме охватывают широкий круг проблем и вопросов: злоупотребление наркотиками в «Too High», социальные проблемы в «Living for the City», тема любви в балладах «All in Love is Fair» и «Golden Lady».",
    "score": 0
  },
  {
    "doc": "Так же, как и на большинстве альбомов Стиви Уандера, авторство и продюсирование Innervisions — почти полностью его собственная работа.",
    "score": 0
  },
  {
    "doc": "На протяжении всего альбома заметно использование синтезатора ARP, который был общим мотивом для всех музыкантов того времени.",
    "score": 0
  },
  {
    "doc": "Уандер стал первым чернокожим музыкантом, который экспериментировал с этой технологией в массовом масштабе, и Innervisions имел большое влияние на все последующие коммерческие релизы «чёрной» музыки.",
    "score": 0
  },
  {
    "doc": "Уандер также играл на всех или практически всех музыкальных инструментах при записи шести из девяти треков на альбоме.",
    "score": 0
  },
  {
    "doc": "Эта пластинка является первой полностью написанной Уандером.",
    "score": 0
  },
  {
    "doc": "Через три дня после коммерческого релиза Innervisions Уандер давал концерт в городе Гринвилл, штат Южная Каролина.",
    "score": 0
  },
  {
    "doc": "На обратном пути Уандер заснул на переднем сидении, за рулём был его друг Джон Харрис; они двигались по извилистой дороге.",
    "score": 0
  },
  {
    "doc": "Навстречу им двигался грузовик, перевозивший брёвна.",
    "score": 0
  },
  {
    "doc": "Внезапно водитель грузовика нажал на тормоз, брёвна полетели вниз, и одно из них ударило Уандера прямо в лоб.",
    "score": 0
  },
  {
    "doc": "В течение четырёх дней он пребывал в коме, вызванной ушибом мозга.",
    "score": 1
  },
  {
    "doc": "После аварии Стиви Уандер полностью потерял обоняние.",
    "score": 0
  },
  {
    "doc": "Он боялся того, что также утратил возможность играть на музыкальных инструментах, но этого не случилось.",
    "score": 0
  },
  {
    "doc": "Лечение и восстановление заняло более года, и случившееся полностью изменило мировоззрение Уандера: он считал, что это был второй шанс, данный ему для того, чтобы он ценил жизнь и делал что-то большее.",
    "score": 1
  },
  {
    "doc": "Несмотря на то, что альбом был записан и выпущен до автокатастрофы, большинство людей соотносили его именно с быстрым выздоровлением музыканта.",
    "score": 0
  },
  {
    "doc": "Так же, как и предыдущие альбомы Music of My Mind и Talking Book, Innervisions был тепло принят большинством критиков.",
    "score": 0
  },
  {
    "doc": "Универсальные музыкальные способности Уандера получили особенно высокую оценку.",
    "score": 0
  },
  {
    "doc": "В газете The New York Times писали: «Стиви идентифицирует себя как бандита и как гения, продюсирует, пишет, аранжирует, поёт и, на нескольких треках, играет на всех музыкальных инструментах.",
    "score": 0
  },
  {
    "doc": "В центре его музыки — звук того, что реально.",
    "score": 0
  },
  {
    "doc": "В плане вокала он остаётся изобретательным и бесстрашным, он поёт всё, что слышит: рок, фолк и все формы «чёрной» музыки.",
    "score": 0
  },
  {
    "doc": "Общая сумма этих различных компонентов — удивительное знание, потреблённое и затем разделённое артистом, который достаточно свободен для того, чтобы делать и то, и другое».",
    "score": 0
  },
  {
    "doc": "Многие другие также отмечали разнообразие музыкальных стилей и тем, представленных на альбоме.",
    "score": 0
  },
  {
    "doc": "Рецензент из Playboy писал: «Innervisions — прекрасное слияние лирического и дидактического, которое рассказывает нам о слепом мире, в котором Стиви обитает с глубиной музыкального понимания того, что является удивительным.",
    "score": 0
  },
  {
    "doc": "Уандер, кажется, говорит, что все люди обманывают себя, но должны выплачивать свои взносы и экзистенциально принимать настоящее.",
    "score": 0
  },
  {
    "doc": "«Сегодня не вчера / У всех вещей есть своей конец», говорит Стиви в песне «Visions», ключевом мотиве альбома — довольно серьёзном, гармонично ярком.",
    "score": 0
  },
  {
    "doc": "Здесь много разной музыки — латиноамериканская музыка, регги и даже намёк на Джонни Мэтиса, но это всё — Стиви, безошибочно».",
    "score": 0
  },
  {
    "doc": "Некоторые рецензенты были менее восторженны.",
    "score": 0
  },
  {
    "doc": "Обозреватель из Circus посчитал, что на альбоме было мало запоминающегося материала: «Стиви собрал концептуальный альбом из однородной музыки и довольно типичных текстов.",
    "score": 0
  },
  {
    "doc": "В отличие от двух предыдущих альбомов, здесь нет по-настоящему слабых мест, но также на Innervisions нет песен, которые являются действительно выдающимися — здесь нет «Superstition», здесь нет «I Believe (When I Fall in Love It Will Be Forever)».",
    "score": 0
  },
  {
    "doc": "Построив прочный фундамент для дальнейшей работы, Стиви снизил потолок».",
    "score": 0
  },
  {
    "doc": "В 1974 году Innervisions получил премию Грэмми как лучший альбом года, а песня «Living for the City» была признана лучшей песней в стиле ритм-н-блюз.",
    "score": 0
  },
  {
    "doc": "Альбом дебютировал в альбомном чарте Billboard 18 августа 1973 года на 85 строчке, после чего каждую неделю поднимался выше — 22 место, 14, 9, 6 и, наконец, 15 сентября альбом достиг своей пиковой позиции — 4 место.",
    "score": 0
  },
  {
    "doc": "В первой двадцатке альбом оставался до конца года.",
    "score": 0
  },
  {
    "doc": "Innervisions также добился большого успеха в Великобритании и стал первым альбомом Стиви Уандера, который достиг первой десятки британского альбомного чарта (его пиковой позицией было 8 место).",
    "score": 0
  },
  {
    "doc": "С альбома были выпущены три сингла: «Higher Ground» достиг 4 строчки в конце октября 1973 года, «Living for the City» — 8 место в январе 1974 года (оба сингла возглавляли R&B-чарт).",
    "score": 0
  },
  {
    "doc": "«Don't You Worry 'Bout a Thing» был выпущен в марте и достиг 16 места в июне.",
    "score": 0
  },
  {
    "doc": "В Великобритании в качестве синглов также были выпущены «Higher Ground» и «Living for the City», но не добились большого успеха.",
    "score": 0
  },
  {
    "doc": "Только третий сингл для Великобритании, «He's Misstra Know-It-All», достиг первой десятки (пиковой позиций стало 8 место).",
    "score": 0
  },
  {
    "doc": "Песня «All in Love is Fair» позже стала хитом для Барбры Стрейзанд, которая записала её и выпустила в качестве сингла в 1974 году.",
    "score": 0
  },
  {
    "doc": "Поклонниками, критиками и коллегами Innervisions был признан одним из лучших альбомов Стиви Уандера и одним из величайших альбомов в истории музыки.",
    "score": 0
  },
  {
    "doc": "В 2001 году телеканал VH1 поставил этот альбом на 31 место в списке величайших альбомов.",
    "score": 0
  },
  {
    "doc": "В рейтинге журнала Rolling Stone в 2003 году альбом занял 23 место.",
    "score": 0
  },
  {
    "doc": "В качестве дополнительного свидетельства классического статуса альбома, Innervisions был переиздан в Великобритании 15 сентября 2008 года. Innervisions (англ.) на сайте Allmusic Innervisions на сайте Last.fm Innervisions (англ.) на сайте Discogs Innervisions (англ.) на сайте steviewonder.org.uk",
    "score": 0
  }
]